
/* Class = "NSButton"; ibExternalAccessibilityDescription = "filter hud"; ObjectID = "4mU-oB-rLG"; */
"4mU-oB-rLG.ibExternalAccessibilityDescription" = "过滤器 HUD";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Filter HUD"; ObjectID = "4mU-oB-rLG"; */
"4mU-oB-rLG.ibExternalAccessibilityHelp" = "过滤器 HUD";

/* Class = "NSButton"; ibShadowedToolTip = "Search for clips by a combination of criteria"; ObjectID = "4mU-oB-rLG"; */
"4mU-oB-rLG.ibShadowedToolTip" = "使用组合标准搜索片段";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "text search"; ObjectID = "rBY-HA-LSY"; */
"rBY-HA-LSY.ibExternalAccessibilityDescription" = "文本搜索";

/* Class = "NSSearchField"; ibExternalAccessibilityHelp = "Text Search"; ObjectID = "rBY-HA-LSY"; */
"rBY-HA-LSY.ibExternalAccessibilityHelp" = "文本搜索";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for clips or projects by text"; ObjectID = "rBY-HA-LSY"; */
"rBY-HA-LSY.ibShadowedToolTip" = "按文本搜索片段或项目";
